Repository: zhrispineda/Settings-tvOS
Catalog: TVSettings/Resources/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# CrossAppTrackingDisableAllowAppsToRequestToTrackDialogTitle
source: Allow Apps to Ask to Track
ar: السماح للتطبيقات بطلب التتبع
ca: Permís per rastrejar‑te
cs: Povolit aplikacím žádat o sledování
da: Apps må anmode om at spore
de: Apps erlauben, Tracking anzufordern
el: Αίτημα για ανίχνευση
es: Permitir que las apps soliciten rastrearte
es_us: Permitir que apps soliciten rastrear
fi: Salli appien pyytää seurata
fr: Autoriser les demandes de suivi des apps
fr_ca: Autoriser les apps à demander d’effectuer un suivi
he: קבלת בקשות של יישומים לבצע מעקב
hi: ऐप्स को ट्रैक करने के लिए पूछने की अनुमति दें
hr: Dozvolite aplikacijama da pitaju za praćenje
hu: Követés kérésének engedélyezése az appok számára
id: Izinkan App untuk Meminta Izin Melacak
it: Richiesta tracciamento attività
ja: アプリからのトラッキング要求を許可
ko: 앱이 추적을 요청하도록 허용
ms: Benarkan App Meminta untuk Menjejak
nb: Tillat at apper kan be om å spore
nl: Sta toe dat apps om tracking vragen
pl: Pozwalaj aplikacjom prosić o śledzenie
pt_br: Permitir que Apps Solicitem Rastreamento
pt_pt: Permitir pedidos de seguimento das aplicações
ro: Permitere solicitări urmărire
ru: Разрешить приложениям отправлять запросы на отслеживание
sk: Povoliť apkám žiadať o sledovanie
sl: Dovoljenje za aplikacije, da zahtevajo sledenje
sv: Tillåt att appar ber om att få spåra
th: อนุญาตให้แอปขอติดตาม
tr: Uygulamaların Takip İzni İstemelerine İzin Verin
uk: Дозволити програмам надсилати запит на відстеження
vi: Cho phép ứng dụng yêu cầu theo dõi
zh_cn: 允许App请求跟踪
zh_hk: 允許App要求追蹤
zh_tw: 允許App請求許可來追蹤

# CrossAppTrackingDisableStopAskingAndLeaveAppsOnTitle
source: Allow Apps to Continue Tracking
ar: السماح للتطبيقات بمتابعة التتبع
ca: Permet que continuïn rastrejant
cs: Povolit aplikacím další sledování
da: Apps må fortsætte med at spore
de: Apps erlauben, Tracking fortzusetzen
el: Επιτρέψτε σε εφαρμογές να συνεχίσουν την ανίχνευση
es: Permitir que sigan rastreando
es_us: Permitir a apps seguir rastreando
fi: Salli appien jatkaa seuraamista
fr: Autoriser les apps à poursuivre le suivi
fr_ca: Autoriser les apps à poursuivre le suivi
he: מתן אישור ליישומים להמשיך את המעקב
hi: ऐप्स को ट्रैकिंग जारी रखने की अनुमति दें
hr: Dozvolite aplikacijama nastavak praćenja
hu: Az appok folytathatják a követést
id: Izinkan App untuk Terus Melacak
it: Consenti alle app di proseguire il tracciamento
ja: アプリがトラッキングを続けることを許可する
ko: 앱이 추적을 계속하도록 허용
ms: Benarkan App untuk Meneruskan Penjejakan
nb: Tillat at apper kan fortsette sporing
nl: Sta toe dat apps doorgaan met tracking
pl: Pozwalaj aplikacjom kontynuować śledzenie
pt_br: Permitir que Apps Continuem Rastreando
pt_pt: Permitir às aplicações continuar o seguimento
ro: Permiteți‑le aplicațiilor să continue urmărirea
ru: Разрешить приложениям продолжить отслеживание
sk: Povoliť apkám pokračovať v sledovaní
sl: Dovoli aplikacijam, da še naprej sledijo
sv: Tillåt att appar fortsätter att spåra
th: อนุญาตให้แอปติดตามต่อไป
tr: Uygulamaların Takibi Sürdürmelerine İzin Verin
uk: Дозволити програмам продовжувати відстеження
vi: Cho phép ứng dụng tiếp tục theo dõi
zh_cn: 允许App继续跟踪
zh_hk: 允許App繼續追蹤
zh_tw: 允許App繼續追蹤

# CrossAppTrackingDisableStopAskingAndTurnOffAllAppsTitle
source: Ask Apps to Stop Tracking
ar: مطالبة التطبيقات بإيقاف التتبع
ca: Demana que deixin de rastrejar
cs: Požádat aplikace o ukončení sledování
da: Bed apps om at slå sporing fra
de: Apps auffordern, Tracking zu stoppen
el: Ζητήστε από εφαρμογές να διακόψουν την ανίχνευση
es: Pedir que dejen de rastrear
es_us: Solicitar a apps dejar de rastrear
fi: Pyydä appeja lopettamaan seuraaminen
fr: Demander aux apps d’arrêter le suivi
fr_ca: Demander aux apps d’arrêter le suivi
he: בקשה מיישומים להפסיק את המעקב
hi: ऐप्स को ट्रैकिंग बंद करने के लिए कहें
hr: Zatražite od aplikacija da vas prestanu pratiti
hu: Appok megkérése, hogy hagyják abba a követést
id: Minta App untuk Berhenti Melacak
it: Chiedi alle app di interrompere il tracciamento
ja: アプリにトラッキングの停止を要求
ko: 앱이 추적을 중단하도록 요청
ms: Minta App untuk Menghentikan Penjejakan
nb: Be apper om å avslutte sporing
nl: Vraag apps om te stoppen met tracking
pl: Poproś aplikacje o zakończenie śledzenia
pt_br: Solicitar que Apps Parem de Rastrear
pt_pt: Pedir às aplicações para parar o seguimento
ro: Solicitați‑le aplicațiilor să oprească urmărirea
ru: Попросить приложения прекратить отслеживание
sk: Požiadať apky o zastavenie sledovania
sl: Zahtevaj od aplikacij, da prenehajo slediti
sv: Be appar att sluta spåra
th: บอกให้แอปหยุดติดตาม
tr: Uygulamaların Takibi Durdurmalarını İsteyin
uk: Надіслати програмам команду на вимкнення відстеження
vi: Yêu cầu ứng dụng dừng theo dõi
zh_cn: 要求App停止跟踪
zh_hk: 要求App停止追蹤
zh_tw: 要求App停止追蹤
